Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Headphones_Setting_Aap_ConversationAwareness.Description
source: Lowers media volume and reduces background noise when you start speaking to other people.
ar_aa: يخفض صوت التشغيل و صوت الخلفيه في حال بداءت في التحدث مع اشخاص اخرين.
bg_bg: Намалява звука на медията и намалява задните шумове когато започнете да говорите с други хора.
ca_es: Es redueix el volum del contingut i el soroll de fons quan comences a parlar amb algú.
cs_cz: Když začnete s někým mluvit, sníží hlasitost médií a omezí hluk na pozadí.
da_dk: Sænker medievolumen og reducerer baggrundsstøj, når du begynder at tale med andre mennesker.
de_de: Reduziert Medienlautstärke und verringert hintergrundgeräusche, wenn du mit anderen Leuten sprichst.
el_gr: Κατεβάζει την ένταση της αναπαραγωγής όπως και του θορύβου παρασκηνίου όταν αρχίζετε να μιλάτε σε άλλα άτομα.
es_es: Se reduce el volumen del contenido y el ruido de fondo cuando empiezas a hablar con alguien.
es_mx: Reduce el volumen de reproducción de medios y disminuye el ruido de fondo cuando comienzas a hablar con otras personas.
fa_ir: هنگام شروع صحبت با افراد دیگر صدای ایرپاد و نویز محیط کاهش می یابد.
fi_fi: Alentaa median äänenvoimakkuutta ja vähentää taustamelua, kun alat puhua muiden ihmisten kanssa.
fil: Binababa ang lakas ng media at binabawasan ang ingay sa paligid kapag nag-umpisang makipag-usap sa ibang tao.
fr_fr: Baisse le volume des médias et réduit le bruit de fond lorsque vous commencez à parler à d'autres personnes.
he_il: מוריד את עוצמת הקול של המדיה ומפחית רעשי רקע כשאתה מתחיל לדבר עם אנשים אחרים.
hi_in: जब आप दूसरों से बात करना शुरू करते हैं तो यह मीडिया वॉल्यूम को कम करता है और पृष्ठभूमि के शोर को घटाता है।
hr_hr: Smanjuje glasnoću medija i smanjuje pozadinsku buku kada počnemo razgovarati s drugim osobama.
hu_hu: Csökkenti a média hangerejét és a háttérzajt, amikor másokkal kezd beszélgetni.
id_id: Mengecilkan volume media yang sedang diputar dan mengurangi suara di sekitar Anda ketika Anda mulai berbicara ke orang sekitar.
it_it: Abbassa il volume dei media e riduce il rumore ambientale quando inizi a parlare con altre persone.
ja_jp: メディアの音量を下げ、他の人と話し始めるときのバックグラウンドノイズを減らします。
kn_in: ನೀವು ಇತರ ಜನರೊಂದಿಗೆ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದಾಗ ಮಾಧ್ಯಮದ ವಾಲ್ಯೂಮ್ ಅನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ಹಿನ್ನೆಲೆ ಶಬ್ದವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ.
mn_mn: Бусад хүмүүстэй ярьж эхлэх үед медиа дууг багасгаж, арын чимээг багасгана.
nl_nl: Verlaagt het mediavolume en vermindert achtergrondgeluid wanneer je met andere mensen begint te praten.
pl_pl: Automatycznie zmniejsza głośność multimediów i redukuje hałas z otoczenia, gdy zaczynasz rozmawiać z innymi osobami.
pt_pt: Diminui o volume do conteúdo multimédia e reduz o ruído de fundo quando começa a falar com outras pessoas.
ro_ro: Reduce volumul media și reduce zgomotul de fundal atunci când începeți să vorbiți cu alte persoane.
ru_ru: Функция снижает громкость мультимедиа и приглушает фоновый шум, когда Вы разговариваете с кем-то.
sq_al: Ul volumin e medias dhe zvogëlon zhurmën në sfond kur filloni të flisni me njerëz të tjerë.
te_in: ఇతరులతో మాట్లాడటం ప్రారంభిస్తే మీడియా వాల్యూమ్ తగ్గుతుంది మరియు నేపథ్య శబ్దాలు తగ్గుతాయి.
tr_tr: Başka birine konuşmaya başladığında medya sesini düşürür ve arka plan müziğini azaltır.
uk_ua: Знижувати гучність мультимедіа та приглушати шум у тлі, коли Ви розмовляєте із кимось.
vi_vn: Giảm âm lượng và tăng âm lượng giọng nói của người đang nói chuyện với họ, đồng thời giảm các tạp âm xung quanh.
yue: 當您開始與其他人交談時，降低媒體音量並減少背景噪音。
zh_tw: 當您開始與其他人交談時，降低媒體音量並減少背景噪音。

# Headphones_Setting_Aap_PersonalisedVolume.Header
source: Personalised volume
ar_aa: صوت مخصص
bg_bg: Персонализирано ниво на звука
ca_es: Volum personalitzat
cs_cz: Osobní nastavení hlasitosti
da_dk: Personlig lydstyrke
de_de: Personalisierte Lautstärke
el_gr: Προσωποποιημένη ένταση
es_es: Volumen personalizado
es_mx: Volumen personalizado
fa_ir: میزان صدای شخصی سازی شده
fi_fi: Mukautuva ääni
fil: Naka-angkop na lakas
fr_fr: Volume personnalisé
he_il: עוצמת ווליום מותאם אישית
hi_in: वैयक्तिकृत वॉल्यूम
hr_hr: Personalizirani volumen
hu_hu: Személyre szabott hangerő
id_id: Volume Personal
it_it: Volume personalizzato
ja_jp: パーソナライズされたボリューム
kn_in: ವೈಯಕ್ತಿಕಗೊಳಿಸಿದ ಪರಿಮಾಣ
mn_mn: Хувийн тохируулсан хэмжээ
nl_nl: Gepersonaliseerd volume
pl_pl: Głośność spersonalizowana
pt_pt: Volume personalizado
ro_ro: Volum personalizat
ru_ru: Индивидуальная громкость
sq_al: Vëllimi i personalizuar
te_in: వ్యక్తిగత వాల్యూమ్
tr_tr: Özelleştirilmiş ses
uk_ua: Адаптивна гучність
vi_vn: Âm thanh thích ứng
yue: 個人化音量
zh_tw: 個人化音量

# Headphones_Setting_Aap_PersonalisedVolume.Description
source: Adjust the volume of media in response to your environment.
ar_aa: اضبط صوت الوسائط استجابة لبيئتك.
bg_bg: Регулирайте силата на звука на мултимедията в съответствие с околната средата.
ca_es: Ajusta el volum dels continguts multimèdia en funció de l'entorn.
cs_cz: Nastavuje hlasitost médií podle toho, v jak hlučném prostředí se právě nacházíte.
da_dk: Juster medievolumenet i forhold til dit miljø.
de_de: Passt die Medienlautstärke an deine Umgebung an.
el_gr: Ελέγχει την ένταση της αναπαραγωγής με βάση τον θόρυβο στο περιβάλλον.
es_es: Ajusta el volumen de los contenidos multimedia en función del entorno.
es_mx: Ajusta el volumen de reproducción de medios en respuesta a su entorno.
fa_ir: تنظیم صدای ایرپاد با توجه به صدای محیط.
fi_fi: Säätää median äänenvoimakkuutta ympäristön mukaan.
fil: Baguhin ang lakas ng media base sa iyong paligid.
fr_fr: Ajuste le volume des médias en fonction de votre environnement.
he_il: התאם את עוצמת הקול של המדיה בהתאם לסביבה שלך.
hi_in: अपने वातावरण के अनुसार मीडिया की वॉल्यूम को समायोजित करें।
hr_hr: Podesite glasnoću medija kao odgovor na vaše okruženje.
hu_hu: A média hangerejét a környezetnek megfelelően módosítja.
id_id: Menyesuaikan volume media di AirPods berdasarkan kondisi lingkungan.
it_it: Regola il volume dei media in base al tuo ambiente.
ja_jp: 環境に応じてメディアの音量を調整します。
kn_in: ನಿಮ್ಮ ಪರಿಸರಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಮಾಧ್ಯಮದ ಧ್ವನಿ ಪರಿಮಾಣಅನ್ನು ಹೊಂದಿಸಿ.
mn_mn: Хүрээлэн буй орчиндоо тохируулан медиа дууны хэмжээг тохируулна уу.
nl_nl: Pas het volume van de media aan uw omgeving aan.
pl_pl: Dostosowuje głośność multimediów w słuchawkach do warunków środowiskowych.
pt_pt: Ajuste o volume do conteúdo multimédia em resposta ao seu tipo de ambiente.
ro_ro: Ajustează volumul de la media în funcție de mediu.
ru_ru: Громкость мультимедиа регулируется в зависимости от окружающей обстановки.
sq_al: Rregulloni volumin e medias në përgjigje të mjedisit tuaj.
te_in: మీ పరిసరాలను అనుసరించి మీడియా వాల్యూమ్‌ని సర్దుబాటు చేయండి.
tr_tr: Medyanın ses düzeyini ortamınıza göre ayarlayın.
uk_ua: Гучність мультімедіа адаптивно змінюється в залежності від оточення.
vi_vn: Tự động tinh chỉnh âm lượng đa phương tiện dựa vào điều kiện môi trường.
yue: 根據您的環境調整媒體音量。
zh_tw: 根據您的環境調整媒體音量。

# Headphones_Setting_Aap_DoubleTap_Left.Header
source: Double tap left AirPod
ar_aa: اضغط مرتين على الزر اليسار
bg_bg: Докоснете два пъти левия AirPod
ca_es: Prem dues vegades l'AirPod esquerre
cs_cz: Dvojité klepnutí na levý AirPod
da_dk: Dobbeltklik på venstre AirPod
de_de: Doppeltippen auf den linken AirPod
el_gr: Διπλό άγγιγμα στο αριστερό AirPod
es_es: Pulsa dos veces el AirPod izquierdo
es_mx: Toque dos veces el Airpod izquierdo
fa_ir: بر روی ایرپاد چپ دوبار ضربه بزنید
fi_fi: Paina kahdesti vasenta AirPodia
fil: Tapik ng dalawang beses sa kaliwang AirPod
fr_fr: Tapez deux fois sur l'AirPod gauche
he_il: הקש פעמיים על AirPod שמאלי
hi_in: बाएँ AirPod पर दो बार टैप करें
hr_hr: Dvaput dodirnite lijevu AirPod slušalicu
hu_hu: Dupla tapintsa a bal Airpod-t
id_id: Ketuk dua kali AirPods sebelah kiri
it_it: Doppio tocco sull'AirPod sinistro
ja_jp: 左のAirPodをダブルタップする
kn_in: ಎಡ ಏರ್‌ಪಾಡ್ ಅನ್ನು ದುಪ್ಪಟ್ಟು ಟ್ಯಾಪ್ ಮಾಡಿ
mn_mn: Зүүн AirPod-г давхар товш
nl_nl: Dubbeltik op linker AirPod
pl_pl: Podwójne naciśnięcie lewej słuchawki
pt_pt: Toque duas vezes no AirPod esquerdo
ro_ro: Atingeți de două ori AirPod-ul din stânga
ru_ru: Двойное касание левого AirPod
sq_al: Trokit dy herë AirPodin e majtë
te_in: ఎడమ AirPod పై డబుల్ ట్యాప్
tr_tr: Soldaki Airpods'a iki kere dokunun
uk_ua: Подвійне натискання лівого AirPod
vi_vn: Nhấn hai lần vào tai Airpod trái
yue: 雙擊左側 AirPod
zh_tw: 雙擊左側 AirPod

# Headphones_Setting_Aap_DoubleTap_Right.Header
source: Double tap right AirPod
ar_aa: اضغط مرتين على الزر يمين
bg_bg: Докоснете двукратно десния AirPod
ca_es: Prem dues vegades l'AirPod dret
cs_cz: Dvojité klepnutí na pravý AirPod
da_dk: Dobbeltklik på højre AirPod
de_de: Doppeltippen auf den rechten AirPod
el_gr: Διπλό άγγιγμα στο δεξί AirPod
es_es: Pulsa dos veces el AirPod derecho
es_mx: Toque dos veces el Airpod derecho
fa_ir: بر روی ایرپاد راست دوبار ضربه بزنید
fi_fi: Paina kahdesti oikeaa AirPodia
fil: Tapik ng dalawang beses sa kanang AirPod
fr_fr: Tapez deux fois sur l'AirPod droit
he_il: הקש פעמיים על AirPod ימין
hi_in: दाएँ AirPod पर दो बार टैप करें
hr_hr: Dvaput dodirnite desnu slušalicu AirPod
hu_hu: Dupla tapintsa a jobb Airpod-t
id_id: Ketuk dua kali AirPods sebelah kanan
it_it: Doppio tocco sull'AirPod destro
ja_jp: 右のAirPodをダブルタップする
kn_in: ಬಲ ಏರ್‌ಪಾಡ್ ಅನ್ನು ದುಪ್ಪಟ್ಟು ಟ್ಯಾಪ್ ಮಾಡಿ
mn_mn: Баруун AirPod дээр давхар товш
nl_nl: Dubbeltik op rechter AirPod
pl_pl: Podwójne naciśnięcie prawej słuchawki
pt_pt: Toque duas vezes no AirPod direito
ro_ro: Atingeți de două ori AirPod-ul din dreapta
ru_ru: Двойное касание правого AirPod
sq_al: Trokit dy herë në AirPodin e djathtë
te_in: కుడి AirPod పై డబుల్ ట్యాప్
tr_tr: Sağdaki Airpods'a iki kere tıklayın
uk_ua: Подвійне натискання правого AirPod
vi_vn: Nhấn hai lần vào Airpod phải
yue: 雙擊右側 AirPod
zh_tw: 雙擊右側 AirPod

# Headphones_Setting_Aap_DoubleTap_Item_Siri.Text
source: Siri
ar_aa: سيري
fa_ir: سیری
he_il: סירי
hi_in: सिरी
ja_jp: Siri (シリ)
kn_in: ಸಿರಿ
mn_mn: Сири
te_in: సిరి

# Headphones_Setting_Aap_DoubleTap_Item_NextTrack.Text
source: Next track
ar_aa: المقطع التالي
bg_bg: Следваща песен
ca_es: Següent pista d'àudio
cs_cz: Další skladba
da_dk: Næste spor
de_de: Nächster Titel
el_gr: Επόμενο κομμάτι
es_es: Siguiente pista
es_mx: Siguiente pista de audio
fa_ir: ترک بعدی
fi_fi: Seuraava kappale
fil: Sunod na kanta
fr_fr: Piste suivante
he_il: דלג
hi_in: अगला ट्रैक
hr_hr: Sljedeća pjesma
hu_hu: Következő szám
id_id: Memutar track berikutnya
it_it: Brano successivo
ja_jp: 次のトラック
kn_in: ಮುಂದಿನ ದಾರಿ
mn_mn: Дараагийн дуу
nl_nl: Volgende nummer
pl_pl: Następny utwór
pt_pt: Próxima faixa
ro_ro: Următorul track
ru_ru: Следующая дорожка
sq_al: Pista tjetër
te_in: తదుపరి ట్రాక్
tr_tr: Bi sonraki müzik
uk_ua: Наступний витвір
vi_vn: Chuyển bài
yue: 下一首
zh_tw: 下一首

# Headphones_Setting_Aap_DoubleTap_Item_PreviousTrack.Text
source: Previous track
ar_aa: المقطع السابق
bg_bg: Предишна песен
ca_es: Pista d'àudio anterior
cs_cz: Předchozí skladba
da_dk: Forrige spor
de_de: Vorheriger Titel
el_gr: Προηγούμενο κομμάτι
es_es: Anterior pista
es_mx: Pista de audio anterior
fa_ir: ترک قبلی
fi_fi: Edellinen kappale
fil: Naunang kanta
fr_fr: Piste précédente
he_il: שיר קודם
hi_in: पिछला ट्रैक
hr_hr: Prethodna pjesma
hu_hu: Előző szám
id_id: Memutar track sebelumnya
it_it: Brano precedente
ja_jp: 前のトラック
kn_in: ಹಿಂದಿನ ದಾರಿ
mn_mn: Өмнөх зам
nl_nl: Vorig nummer
pl_pl: Poprzedni utwór
pt_pt: Faixa anterior
ro_ro: Muzica anterioară
ru_ru: Предыдущая дорожка
sq_al: Pista e mëparshme
te_in: మునుపటి ట్రాక్
tr_tr: Bi önceki müzik
uk_ua: Попередній витвір
vi_vn: Trở lại
yue: 上一首
zh_tw: 上一首

# Headphones_Setting_Aap_DigitalCrown.Header
source: Digital crown
ar_aa: التاج الرقمي
ca_es: Corona digital
da_dk: Digital krone
de_de: Digitale Krone
es_es: Corono digital
es_mx: Corona digital
fa_ir: دکمه لغزنده
fi_fi: Digitaalinen kruunu
fil: Digital na korona
fr_fr: Couronne digitale
he_il: כתר דיגיטלי
hi_in: डिजिटल क्राउन
hr_hr: Digitalna krunica
id_id: Crown digital
ja_jp: デジタルクラウン
kn_in: ಅಂಕೀಯ ಕಿರೀಟ
mn_mn: Дижитал титэм
nl_nl: Digitale kroon
pl_pl: Kierunek obracania pokrętła Digital Crown
pt_pt: Coroa Digital
ro_ro: Rotiță digitală
sq_al: Kurorë dixhitale
te_in: డిజిటల్ క్రౌన్
tr_tr: Dijital taç
vi_vn: Nút xoay điện tử
yue: 數位錶冠
zh_tw: 數位錶冠

# Headphones_Setting_Aap_DigitalCrown_Item_BackToFront.Text
source: Back to front
ar_aa: من الخلف للامام
bg_bg: Отзад напред
ca_es: D'enrere cap endavant
cs_cz: Zezadu dopředu
da_dk: Bagfra og frem
de_de: Von hinten nach vorne
el_gr: Από πίσω προς τα μπροστά
es_es: Al revés
es_mx: De atrás hacia adelante
fa_ir: عقب به جلو
fi_fi: Takaa eteen
fil: Likod paharap
fr_fr: De l'arrière à l'avant
he_il: גב לחזית
hi_in: पीछे से आगे
hr_hr: Natrag prema naprijed
hu_hu: Hátulról előre
id_id: Kembali ke awal
it_it: Senso antiorario
ja_jp: フロントに戻る
kn_in: ಮುಂಭಾಗಕ್ಕೆ ಹಿಂತಿರುಗಿ
mn_mn: Буцаад урд
nl_nl: Terug naar voren
pl_pl: Do przodu
pt_pt: De trás para a frente
ro_ro: Inapoi in fata
ru_ru: Сзади вперед
sq_al: Mbrapsht përpara
te_in: వెనుక నుండి ముందుకు
tr_tr: geri öne
uk_ua: Ззаду - вперед
vi_vn: Từ sau ra trước
yue: 從後向前
zh_tw: 從後向前

# Headphones_Setting_Aap_DigitalCrown_Item_FrontToBack.Text
source: Front to back
ar_aa: من الامام للخلف
bg_bg: Отпред назад
ca_es: De davant cap a darrere
cs_cz: Zepředu dozadu
da_dk: Forfra og bagfra
de_de: Von vorne nach hinten
el_gr: από μπροστά προς τα πίσω
es_es: De delante hacia atrás
es_mx: De adelante hacia atrás
fa_ir: جلو به عقب
fi_fi: Edestä taakse
fil: Harap palikod
fr_fr: De l'avant à l'arrière
he_il: חזית לגב
hi_in: आगे से पीछे
hr_hr: Sprijeda prema natrag
hu_hu: Elölről hátulra
it_it: Senso orario
ja_jp: 前から後ろへ
kn_in: ಮುಂಭಾಗದಿಂದ ಹಿಂದೆ
mn_mn: Урдаас хойш
nl_nl: voor naar achter
pl_pl: Do tyłu
pt_pt: Da frente para trás
ro_ro: De la fata la spate
ru_ru: Спереди назад
sq_al: Para-mbrapa
te_in: ముంద నుండి వెనుకకు
tr_tr: Önden geriye
uk_ua: Спереду - назад
vi_vn: Từ trước ra sau
yue: 從前到後
zh_tw: 從前到後

# Headphones_Setting_Aap_EndCallMuteMic.Header
source: End call/Mute and unmute
ar_aa: إنهاء المكالمة/كتم الصوت وإلغاء كتم الصوت
bg_bg: Край на повикването/Изключване и включване на звука
ca_es: Finalitzar trucada/Silenciar i reactivar so
cs_cz: Ukončit hovor/ztlumení
da_dk: Afslut opkald/Dæmp og ophæv dæmpning
de_de: Anruf beenden/Stumm oder Ton ein
el_gr: Τέλος κλήσης/Σίγαση και τέλος σίγασης
es_es: Finalizar llamada/Silenciar y activar sonido
es_mx: Finalizar llamada/Silenciar y reactivar sonido
fa_ir: قطع تماس/بی‌صدا کردن و وصل کردن صدای مکالمه
fi_fi: Lopeta puhelu/Mykistä ja poista mykistys
fil: Tapusin ang tawag/I-mute at unmute
fr_fr: Terminer l'appel / Mettre en sourdine et rétablir le son
he_il: סיום שיחה/השתקה וביטול השתקה
hi_in: कॉल समाप्त करें/म्यूट करें या अनम्यूट करें
hr_hr: Završetak poziva/isključivanje zvuka i uključivanje zvuka
hu_hu: Hívás vége/Némítás és feloldás
id_id: Akhiri panggilan/bisukan atau aktifkan suara
it_it: Chiuda chiamata/Disattiva e riattiva l'audio
ja_jp: 通話の終了/ミュートとミュート解除
kn_in: ಕರೆಯನ್ನು ಕೊನೆಗೊಳಿಸಿ/ಮ್ಯೂಟ್ ಮಾಡಿ ಮತ್ತು ಅನ್‌ಮ್ಯೂಟ್ ಮಾಡಿ
mn_mn: Дуудлагыг дуусгах/дууг хаах, дуугүй болгох
nl_nl: Gesprek beëindigen/Mute en Unmute
pl_pl: Zakończ połączenie/Wyłącz lub włącz dźwięk
pt_pt: Terminar chamada / Silenciar e reativar som
ro_ro: Incheie apelul/Microfon oprit si pornit
ru_ru: Завершить вызов/Вкл. и выкл. звука
sq_al: Mbyll thirrjen/Hesht dhe aktivizo zërin
te_in: కాల్ ముగింపు / మైక్ మ్యూట్ మరియు అన్‌మ్యూట్
tr_tr: Aramayı bitir/Sesi kapat ve sesi aç
uk_ua: Покласти слухавку/Увімк. і вимк. звуку
vi_vn: Ngắt cuộc gọi/Tắt tiếng và bật tiếng
yue: 結束通話/靜音和取消靜音
zh_tw: 結束通話/靜音和取消靜音

# Headphones_Setting_Aap_EndCallMuteMic_Item_SinglePress.Text
source: Press once/Press twice
ar_aa: اضغط مرة/اضغط مرتين
bg_bg: Натиснете веднъж/Натиснете два пъти
ca_es: Premeu una vegada/Premeu dues vegades
cs_cz: Jedno stisknutí/dvojité stisknutí
da_dk: Tryk én gang/Tryk to gange
de_de: einmal Drücken/zweimal Drücken
el_gr: Πατήστε μία φορά/Πατήστε δύο φορές
es_es: Pulsar una vez/Pulsar dos veces
es_mx: Presionar una vez/Presionar dos veces
fa_ir: یکبار فشار دهید/دوبار فشار دهید
fi_fi: Paina kerran/Paina kahdesti
fil: Pindutin ng isang beses/Pindutin ng dalawang beses
fr_fr: Appuyez une fois / Appuyez deux fois
he_il: לחץ פעם אחת/לחץ פעמיים
hi_in: एक बार दबाएं/दो बार दबाएं
hr_hr: Pritisnite jednom/Pritisnite dvaput
hu_hu: Megnyomás egyszer/Megnyomás kétszer
id_id: Tekan sekali/Tekan dua kali
it_it: Premi una volta/Premi due volte
ja_jp: 1回押す/2回押す
kn_in: ಒಮ್ಮೆ ಒತ್ತಿ/ಎರಡು ಬಾರಿ ಒತ್ತಿ
mn_mn: Нэг удаа/хоёр удаа дар
nl_nl: Eenmaal drukken/Tweemaal drukken
pl_pl: Naciśnij raz/Naciśnij dwukrotnie
pt_pt: Pressione uma vez / Pressione duas vezes
ro_ro: Apasa odata/ Apasa de doua ori
ru_ru: Одно нажатие/Два нажатия
sq_al: Shtyp një herë/Shtyp dy herë
te_in: ఒక్కసారిగా నొక్కండి / రెండు సార్లు నొక్కండి
tr_tr: Bi kere tıkla/İki kere tıkla
uk_ua: Одне натискання/Подвійне натискання
vi_vn: Nhấn 1 lần/Nhấn 2 lần
yue: 按一次/按兩次
zh_tw: 按一次/按兩次

# Headphones_Setting_Aap_EndCallMuteMic_Item_DobulePress.Text
source: Press twice/Press once
ar_aa: اضغط مرتين/اضغط مرة
bg_bg: Натиснете два пъти/Натиснете веднъж
ca_es: Premeu dues vegades/Premeu una vegada
cs_cz: Dvojité stisknutí/jedno stisknutí
da_dk: Tryk to gange/Tryk en gang
de_de: zweimal Drücken/einmal Drücken
el_gr: Πατήστε δύο φορές/Πατήστε μία φορά
es_es: Pulsar dos veces/Pulsar una vez
es_mx: Presionar dos veces/Presionar una vez
fa_ir: دوبار فشار دهید/یکبار فشار دهید
fi_fi: Paina kahdesti/Paina kerran
fil: Pindutin ng dalawang beses/Pindutin ng isang beses
fr_fr: Appuyez deux fois / Appuyez une fois
he_il: לחיצה פעמיים/לחיצה אחת
hi_in: दो बार दबाएं / एक बार दबाएं
hr_hr: Pritisnite dvaput/Pritisnite jednom
hu_hu: Megnyomás kétszer/Megnyomás egyszer
id_id: Tekan dua kali/Tekan sekali
it_it: Premi due volte/Premi una volta
ja_jp: 2回押す/1回押す
kn_in: ಎರಡು ಬಾರಿ ಒತ್ತಿ/ಒಮ್ಮೆ ಒತ್ತಿ
mn_mn: Хоёр удаа дарна уу/Нэг удаа дарна уу
nl_nl: Tweemaal drukken/eenmaal drukken
pl_pl: Naciśnij dwukrotnie/Naciśnij raz
pt_pt: Pressione duas vezes / Pressione uma vez
ro_ro: Apasa de doua ori/ Apasa odata
ru_ru: Два нажатия/Одно нажатие
sq_al: Shtypni dy herë/Shtypni një herë
te_in: రెండు సార్లు నొక్కండి / ఒక్కసారిగా నొక్కండి
tr_tr: Iki kere tıkla/Bi kere tıkla
uk_ua: Подвійне натискання/Одне натискання
vi_vn: Nhấn 2 lần/Nhấn 1 lần
yue: 按兩次/按一次
zh_tw: 按兩次/按一次

# Headphones_Setting_Aap_MicrophonePosition.Header
source: Microphone
ar_aa: الماكيرفون
bg_bg: Микрофон
ca_es: Micròfon
cs_cz: Mikrofon
da_dk: Mikrofon
de_de: Mikrofon
el_gr: Μικρόφωνο
es_es: Micrófono
es_mx: Micrófono
fa_ir: میکروفون
fi_fi: Mikrofoni
fil: Mikropono
he_il: מִיקרוֹפוֹן
hi_in: माइक्रोफोन
hr_hr: Mikrofon
hu_hu: Mikrofon
id_id: Mikrofon
it_it: Microfono
ja_jp: マイク
kn_in: ಧ್ವನಿವರ್ಧಕ
mn_mn: Микрофон
nl_nl: Microfoon
pl_pl: Wybór mikrofonu
pt_pt: Microfone
ro_ro: Microfon
ru_ru: Микрофон
sq_al: Mikrofoni
te_in: మైక్రోఫోన్
tr_tr: Mikrofon
uk_ua: Мікрофон
vi_vn: Micrô
yue: 麥克風
zh_tw: 麥克風

# Headphones_Setting_Aap_MicrophonePosition.Description
source: The active AirPod microphone can automatically change from left to right, or be fixed to one side.
ar_aa: يمكن لميكروفون AirPod النشط أن يتغير تلقائيًا من اليسار إلى اليمين، أو أن يكون ثابتًا على جانب واحد.
bg_bg: Активният микрофон на AirPod може автоматично да се променя от ляво на дясно или да бъде фиксиран на едната страна.
ca_es: El micròfon actiu dels AirPods pot canviar-se automàticament del costat esquerre al dret o fixar-se en un sol costat.
cs_cz: Aktivní mikrofon AirPodů se může automaticky měnit nebo může být pevně zvolen.
da_dk: Den aktive AirPod-mikrofon kan automatisk skifte fra venstre til højre eller fastgøres til den ene side.
de_de: Mikrofon auf links, rechts oder automatisch einstellen.
el_gr: Το ενεργό μικρόφωνο του AirPod μπορεί να αλλαχθεί αυτόματα μεταξύ του αριστερού και δεξιού ή να παραμείνει ενεργό σε μία πλευρά μόνο.
es_es: El micrófono activo de los AirPods puede cambiarse automáticamente del izquierdo al derecho o fijarse en un solo lado.
es_mx: El micrófono activo de los Airpods puede cambiar automáticamente de izquierda a derecha o quedar fijo en un lado.
fi_fi: Aktiivista AirPod-mikrofonia voidaan vaihtaa automaattisesti vasemmalta oikealle tai se voidaan asettaa pysyvästi yhdelle puolelle.
fil: Ang aktibong mikropono ng AirPod ay maaaring pumalit sa kaliwa o kanan, o kaya ay manatili sa isang side.
fr_fr: Le microphone actif des AirPods peut automatiquement basculer de gauche à droite, ou être fixé sur un côté.
he_il: המיקרופון הפעיל של ה-AirPod יכול להשתנות אוטומטית משמאל לימין, או להיות מקובע לצד אחד.
hi_in: सक्रिय AirPod माइक्रोफोन स्वचालित रूप से बाएं से दाएं या एक ओर फिक्स हो सकता है।
hr_hr: Aktivni AirPod mikrofon može se automatski mijenjati s lijeva na desno ili se može pričvrstiti na jednu stranu.
hu_hu: Az aktív Airpod-mikrofon automatikusan átváltható balról jobbra, vagy rögzíthető az egyik oldalon.
id_id: Mikrofon AirPod yang aktif dapat otomatis berubah dari kiri ke kanan, atau ditetapkan di satu sisi.
it_it: Il microfono dell'AirPod attivo può cambiare automaticamente da sinistra a destra, o essere bloccato su un lato.
ja_jp: アクティブなAirPodマイクは、自動的に左から右に変更することも、片側に固定することもできます。
kn_in: ಸಕ್ರಿಯ ಏರ್‌ಪಾಡ್ ಮೈಕ್ರೊಫೋನ್ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಎಡದಿಂದ ಬಲಕ್ಕೆ ಬದಲಾಗಬಹುದು ಅಥವಾ ಒಂದು ಬದಿಗೆ ಸರಿಪಡಿಸಬಹುದು.
mn_mn: Идэвхтэй AirPod микрофон нь зүүнээс баруун тийш автоматаар солигдох эсвэл нэг талдаа бэхлэгдэх боломжтой.
nl_nl: De actieve AirPod-microfoon kan automatisch van links naar rechts schakelen of aan één kant worden vastgezet.
pl_pl: Ustawianie mikrofonu na lewą słuchawkę, prawą słuchawkę lub wybór automatyczny.
pt_pt: O microfone ativo dos AirPods pode mudar automaticamente de lado, da esquerda para a direita, ou ser fixado a um dos lados.
ro_ro: Microfonul activ a-l AirPod-ului se poate schimba automat de la stanga la dreapta sau sa ramana doar pe o parte.
ru_ru: Можно автоматически переключать активный микрофон AirPods между наушниками либо зафиксировать его с одной стороны.
sq_al: Mikrofoni aktiv i AirPod mund të ndryshojë automatikisht nga e majta në të djathtë ose të fiksohet në njërën anë.
te_in: యాక్టివ్ AirPod మైక్రోఫోన్ ఎడమ నుండి కుడి వైపు ఆటోమేటిక్ గా మారవచ్చు, లేదా ఒక వైపు ఫిక్స్ చేయవచ్చు.
tr_tr: Aktif AirPod mikrofonu otomatik olarak soldan sağa değişebilir veya bir tarafa sabitlenebilir.
uk_ua: Дозволити динамічно перемикати мікрофон поміж лівим а правим AirPod, або ж завжди залишати на одному з них.
vi_vn: Micrô AirPod chính có thể tự động thay đổi từ trái sang phải hoặc cố định chọn một bên.
yue: 正在使用中的 AirPod 麥克風可以自動從左耳切換到右耳，或固定在一側。
zh_tw: 正在使用中的 AirPod 麥克風可以自動從左耳切換到右耳，或固定在一側。

# Headphones_Setting_Aap_MicrophonePosition_Item_Auto.Text
source: Automatic
ar_aa: اوتوماتيكي
bg_bg: Автоматично
ca_es: Automàtic
cs_cz: Automaticky
da_dk: Automatisk
de_de: Automatisch
el_gr: Αυτόματο
es_es: Automático
es_mx: Automático
fa_ir: خودکار
fi_fi: Automaattinen
fil: Awtomatiko
fr_fr: Automatique
he_il: אוטומטי
hi_in: स्वचालित
hr_hr: Automatski
hu_hu: Airpodok automatikus váltása
id_id: Otomatis
it_it: Automatico
ja_jp: 自動
kn_in: ಸ್ವಯಂಚಾಲಿತ
mn_mn: Автомат
nl_nl: Automatisch
pl_pl: Automatycznie
pt_pt: Automático
ro_ro: Automat
ru_ru: Автопереключение AirPods
sq_al: Automatik
te_in: ఆటోమేటిక్
tr_tr: Otomatik
uk_ua: Динамічне перемикання
vi_vn: Tự động
yue: 自動
zh_tw: 自動
